import React from 'react';

import Layout from '../../layouts/layout';
import {
  Card,
  SEO,
} from '../../components';

const Predstavitelstvo = () => (
  <Layout>
    <SEO title="Составление договоров купли-продажи, мены, дарения в городе Геленджике" />

    <Card>
      <h1>Составление договоров купли-продажи, мены, дарения в городе Геленджике</h1>

      <p>
        Составление договоров купли-продажи, мены или дарения объектов
        недвижимости в городе Геленджике, довольно трудоемкий процесс. При
        составление договора, необходимо учитывать несколько важных основных
        моментов:
      </p>

      <ul>
        <li>
          1) Необходимо проверить объект недвижимости на наличие обременений,
          арестов и запретов для последующей регистрации перехода права.
        </li>
        <li>
          2) Необходимо проверить пакет документов на недвижимое имущество,
          которое подлежит отчуждению для беспрепятственной регистрации сделки.
        </li>
        <li>
          3) Необходимо удостовериться в законности полномочий представителей
          сторон сделки.
        </li>
        <li>
          4) Необходимо проверить документы сторон сделки, на наличие их
          действительности.
        </li>
      </ul>
      <p>
        В случае составления договора отчуждения земельного участка без строений
        в городе Геленджике, необходимо обратить внимание, чтобы в договоре
        купли-продажи обязательно был указан пункт об отсутствии каких либо
        строения и сооружениях на отчуждаемом земельном участке.
      </p>

      <p>
        В случае отсутствия данного условия в договоре, что может способствовать
        увеличению сроков регистрации перехода права. Также при составлении
        договоров купли-продажи при полном расчете за отчуждаемый объект
        недвижимости в городе-курорте Геленджике, обязательным условием является
        указание на то, что расчет между сторонами договора произведен в полном
        объеме до подписания договора и финансовых претензий стороны договора
        друг к другу не имеют.
      </p>

      <p>
        Пункт о том, что содержание ст. 209,223,292,454,460,549,551,558
        Гражданского Кодекса Российской Федерации сторонам известны, и что
        указанное имущество передано продавцом покупателю до подписания
        настоящего договора, вследствие этого настоящий договор принимает силу и
        значение акта приема-передачи, дополнительного документа по передаче
        отчуждаемого имущества не требуется. Данный пункт договора позволяет
        воздержаться от составления дополнительного документа (Акта
        приема-передачи) недвижимого имущества.
      </p>

      <p>
        При составлении договоров отчуждения жилых объектов недвижимости
        (квартиры, жилые дома, комнаты), обязательно нужно указать наличие или
        отсутствие зарегистрированных лиц по месту жительства на указанной жилой
        площади, т.к. это может служить основанием для расторжения сделки в
        судебном порядке.
      </p>
    </Card>
  </Layout>
);

export default Predstavitelstvo;
