import React from 'react';

import Layout from '../../layouts/layout';
import {
  Card,
  SEO,
} from '../../components';

const Predstavitelstvo = () => (
  <Layout>
    <SEO title="Юридическая консультация в городе Геленджике" />

    <Card>
      <h1>Юридическая консультация в городе Геленджике</h1>

      <p>
        Адвокат города Геленджика Андреев Сергей Сергеевич готов дать
        юридическую консультацию по любому правовому вопросу, не зависимо от
        сложности или специфики поставленных юридических вопросов.
        Квалифицированный адвокат города Геленджика Андреев С. С. предоставляет
        юридические консультации как при личной встрече, так и по телефону.
        Обратиться за получением юридической консультации к адвокату вы можете в
        любой даже самой сложной ситуации.
      </p>

      <p>
        Вы можете получить любую юридическую консультацию по наследственным,
        трудовым, семейным вопросам, вопросам уголовного права и процесса.
        Квалифицированный адвокат может дать юридическую консультацию по любым
        бытовым конфликтам, спорам, уголовным делам. Обратиться за юридической
        консультацией к адвокату вы можете в случаях возникновения земельного
        спора, страхования, кредитования, кредитования вопросов касающихся
        купли-продажи объектов недвижимости и представительства в суде.
      </p>

      <p>
        Юридическая консультация должна даваться только квалифицированным
        юристом, который способен нести ответственность за информацию, которую
        дает при производстве юридической консультации! Неправильный совет может
        нести серьезные негативные последствия.
      </p>

      <p>
        Юридическая консультация - специальный вид деятельности, требующий
        наибольшей квалификации юриста. При даче юридической консультации
        адвокату - юристу мало знать законодательство, необходимо уметь донести
        те или иные законодательные нормы до сведения лиц, не обладающих
        профессиональными юридическими познаниями. Юрист должен уметь
        ориентироваться в ситуации, правильно проанализировать фактические
        данные предоставленные клиентом, только тогда он сможет дать
        действительно квалифицированную юридическую консультацию по тому или
        иному правовому вопросу.
      </p>

      <p>
        Адвокат Андреев С. С. Гарантирует вам квалифицированную юридическую
        помощь физическим и юридическим лицам.
      </p>
    </Card>
  </Layout>
);

export default Predstavitelstvo;
