import React from 'react';

import Layout from '../components/layout';
import SEO from '../components/seo';
import Card from '../components/Card';

const IndexPage = () => (
  <Layout>
    <SEO title="Home" />
    <Card>
      <h2>Cопровождение сделок с недвижимостью любой сложности в Геленджике</h2>
      <p>
        Сделки могут быть односторонними, двухсторонними или многосторонними.
        Односторонней считается сделка, для совершения которой в соответствии с
        законом, иными правовыми актами или соглашением сторон необходимо и
        достаточно выражения воли одной стороны. Многосторонняя сделка - для
        заключения договора необходимо выражение согласованной воли двух сторон,
        либо трех или более сторон. Зачастую большинство граждан не обладает
        специальными знаниями. Юрист профессионал, оказывающий услугу по
        сопровождению сделки с недвижимостью, должен быть объективным и
        независимым, знать специфику проведения сделок и наступления не
        благоприятных последствий для клиента, обладать многолетним опытом и
        практикой проведения сделок. Считаю, что привлечение грамотного юриста
        для проведения сделок, идет на пользу сторонам договора, в виду того,
        что на данном рынке юридическая подкованность граждан очень слаба, что
        создает благоприятные условия для мошенников. Учитывая то, что стоимость
        данной юридической услуги по сравнению с ценой недвижимого имущества,
        существенно мала, клиент при этом максимально страхует свои риски от
        наступления негативных и нежелательных последствий для себя. В
        сложившейся практики в городе Геленджике на рынке недвижимости, часто
        можно встретить так называемые «плохие» квартиры. Обычно такая репутация
        складывается у квартирных жилых домов, которые строились с нарушениями
        законодательства РФ, в частности без соответствующего на то разрешения,
        с нарушением градостроительных норм и правил, где могли быть не учтены
        права и законные интересы соседей и иных заинтересованных лиц, зачастую
        такие дома в судебном порядке признаются самовольными постройками. Так
        давайте же разберемся, что такое самовольная постройка согласно ст. 222
        ГК РФ самовольной постройкой является жилой дом, другое строение,
        сооружение или иное недвижимое имущество, созданное на земельном
        участке, не отведенном для этих целей в порядке, установленном законом и
        иными правовыми актами, либо созданное без получения на это необходимых
        разрешений или с существенным нарушением градостроительных и
        строительных норм и правил. Лицо, осуществившее самовольную постройку,
        не приобретает на нее право собственности, оно не вправе распоряжаться
        постройкой - продавать, дарить, сдавать в аренду, совершать другие
        сделки. Самовольная постройка подлежит сносу осуществившим ее лицом либо
        за его счет, а право собственности на самовольную постройку может быть
        признано судом, а в предусмотренных законом случаях в ином установленном
        законом порядке, за лицом, в собственности, пожизненном наследуемом
        владении, постоянном (бессрочном) пользовании которого находится
        земельный участок, где осуществлена постройка. В этом случае лицо, за
        которым признано право собственности на постройку, возмещает
        осуществившему ее лицу расходы на постройку в размере, определенном
        судом. Право собственности на самовольную постройку не может быть
        признано за указанным лицом, если сохранение постройки нарушает права и
        охраняемые законом интересы других лиц либо создает угрозу жизни и
        здоровью граждан. Таким образом завершение таких сделок происходит в
        судебном порядке. Неприятностей можно избежать, привлекая
        квалифицированного юриста на самом начале пути – на этапе поиска жилья.
        В зависимости от сложности проведения той или иной сделки, грамотный
        юрист изложит клиенту план работы, обозначит вопросы необходимые для
        изучения и последующего их решения. Услуги будут определяться по каждой
        конкретной сделке – что и как необходимо сделать, какое участие будет
        принимать клиент.
      </p>
    </Card>
    <Card>
      <h2>Представительство в суде города Геленджика</h2>
      <p>
        Ведение дела в суде и представительство интересов доверителя – одно из
        основных и наиболее сложных направлений юридической деятельности.
        Потребность в Юристе или Адвокате в городе Геленджике возникает, когда
        одной из сторон судебного процесса являетесь Вы, а также тогда, когда
        иск предъявлен к Вам, как к ответчику, когда Вы хотите сами подать иск
        или жалобу. Представление законных интересов доверителей в Суде или
        ведение дела в суде на всех стадиях судебных разбирательства по самым
        различным категориям споров. В первую очередь, перед тем, чтобы
        обратится в Суд, решается вопрос о возможности до судебного
        урегулирования спора, путем проведения переговоров с противной стороной,
        после чего следует представительство интересов в Суде и на стадии
        исполнения постановления судебного органа. Граждане вправе вести свои
        дела в суде лично или через представителей. Личное участие в деле
        гражданина не лишает его права иметь по этому делу представителя. В
        соответствии с законодательством Российской Федерации, расходы на оплату
        услуг представителя в суде относятся к судебным издержкам и возмещаются
        проигравшей стороной. К судебным издержкам относятся не только ведение
        дел в суде представителя, но и оказание отдельных услуг - таких как
        юридические консультации, составление процессуальных документов, жалоб,
        претензий, исковых заявлений и др. в суд.
      </p>
    </Card>
    <Card>
      <h2>
        Составление исковых заявлений, жалоб, претензий в городе Геленджике
      </h2>
      <p>
        Составление исковых заявлений Согласно Гражданско процессуального
        кодекса статья 131 Форма и содержание искового заявления 1. Исковое
        заявление подается в суд в письменной форме. 2. В исковом заявлении
        должны быть указаны: 1) наименование суда, в который подается заявление;
        2) наименование истца, его место жительства или, если истцом является
        организация, ее место нахождения, а также наименование представителя и
        его адрес, если заявление подается представителем; 3) наименование
        ответчика, его место жительства или, если ответчиком является
        организация, ее место нахождения; 4) в чем заключается нарушение либо
        угроза нарушения прав, свобод или законных интересов истца и его
        требования; 5) обстоятельства, на которых истец основывает свои
        требования, и доказательства, подтверждающие эти обстоятельства; 6) цена
        иска, если он подлежит оценке, а также расчет взыскиваемых или
        оспариваемых денежных сумм; 7) сведения о соблюдении досудебного порядка
        обращения к ответчику, если это установлено федеральным законом или
        предусмотрено договором сторон; 8) перечень прилагаемых к заявлению
        документов. В заявлении могут быть указаны номера телефонов, факсов,
        адреса электронной почты истца, его представителя, ответчика, иные
        сведения, имеющие значение для рассмотрения и разрешения дела, а также
        изложены ходатайства истца. 3. В исковом заявлении, предъявляемом
        прокурором в защиту интересов Российской Федерации, субъектов Российской
        Федерации, муниципальных образований или в защиту прав, свобод и
        законных интересов неопределенного круга лиц, должно быть указано, в чем
        конкретно заключаются их интересы, какое право нарушено, а также должна
        содержаться ссылка на закон или иной нормативный правовой акт,
        предусматривающие способы защиты этих интересов. В случае обращения
        прокурора в защиту законных интересов гражданина в заявлении должно
        содержаться обоснование невозможности предъявления иска самим
        гражданином либо указание на обращение гражданина к прокурору. (в ред.
        Федерального закона от 05.04.2009 N 43-ФЗ) 4. Исковое заявление
        подписывается истцом или его представителем при наличии у него
        полномочий на подписание заявления и предъявление его в суд. Статья 132.
        Документы, прилагаемые к исковому заявлению К исковому заявлению
        прилагаются: его копии в соответствии с количеством ответчиков и третьих
        лиц; документ, подтверждающий уплату государственной пошлины;
        доверенность или иной документ, удостоверяющие полномочия представителя
        истца; документы, подтверждающие обстоятельства, на которых истец
        основывает свои требования, копии этих документов для ответчиков и
        третьих лиц, если копии у них отсутствуют; текст опубликованного
        нормативного правового акта в случае его оспаривания; доказательство,
        подтверждающее выполнение обязательного досудебного порядка
        урегулирования спора, если такой порядок предусмотрен федеральным
        законом или договором; расчет взыскиваемой или оспариваемой денежной
        суммы, подписанный истцом, его представителем, с копиями в соответствии
        с количеством ответчиков и третьих лиц. Статья 133. Принятие искового
        заявления Судья в течение пяти дней со дня поступления искового
        заявления в суд обязан рассмотреть вопрос о его принятии к производству
        суда. О принятии заявления к производству суда судья выносит
        определение, на основании которого возбуждается гражданское дело в суде
        первой инстанции. Статья 124. Форма и содержание заявления о вынесении
        судебного приказа 1. Заявление о вынесении судебного приказа подается в
        письменной форме. 2. В заявлении о вынесении судебного приказа должны
        быть указаны: 1) наименование суда, в который подается заявление; 2)
        наименование взыскателя, его место жительства или место нахождения; 3)
        наименование должника, его место жительства или место нахождения; 4)
        требование взыскателя и обстоятельства, на которых оно основано; 5)
        документы, подтверждающие обоснованность требования взыскателя; 6)
        перечень прилагаемых документов. В случае истребования движимого
        имущества в заявлении должна быть указана стоимость этого имущества. 3.
        Заявление о вынесении судебного приказа подписывается взыскателем или
        имеющим соответствующие полномочия его представителем. К заявлению,
        поданному представителем, должен быть приложен документ, удостоверяющий
        его полномочия.
      </p>
    </Card>
    <Card>
      <h2>Cопровождение сделок с недвижимостью любой сложности в Геленджике</h2>
      <p>
        Сделки могут быть односторонними, двухсторонними или многосторонними.
        Односторонней считается сделка, для совершения которой в соответствии с
        законом, иными правовыми актами или соглашением сторон необходимо и
        достаточно выражения воли одной стороны. Многосторонняя сделка - для
        заключения договора необходимо выражение согласованной воли двух сторон,
        либо трех или более сторон. Зачастую большинство граждан не обладает
        специальными знаниями. Юрист профессионал, оказывающий услугу по
        сопровождению сделки с недвижимостью, должен быть объективным и
        независимым, знать специфику проведения сделок и наступления не
        благоприятных последствий для клиента, обладать многолетним опытом и
        практикой проведения сделок. Считаю, что привлечение грамотного юриста
        для проведения сделок, идет на пользу сторонам договора, в виду того,
        что на данном рынке юридическая подкованность граждан очень слаба, что
        создает благоприятные условия для мошенников. Учитывая то, что стоимость
        данной юридической услуги по сравнению с ценой недвижимого имущества,
        существенно мала, клиент при этом максимально страхует свои риски от
        наступления негативных и нежелательных последствий для себя. В
        сложившейся практики в городе Геленджике на рынке недвижимости, часто
        можно встретить так называемые «плохие» квартиры. Обычно такая репутация
        складывается у квартирных жилых домов, которые строились с нарушениями
        законодательства РФ, в частности без соответствующего на то разрешения,
        с нарушением градостроительных норм и правил, где могли быть не учтены
        права и законные интересы соседей и иных заинтересованных лиц, зачастую
        такие дома в судебном порядке признаются самовольными постройками. Так
        давайте же разберемся , что такое самовольная постройка согласно ст. 222
        ГК РФ самовольной постройкой является жилой дом, другое строение,
        сооружение или иное недвижимое имущество, созданное на земельном
        участке, не отведенном для этих целей в порядке, установленном законом и
        иными правовыми актами, либо созданное без получения на это необходимых
        разрешений или с существенным нарушением градостроительных и
        строительных норм и правил. Лицо, осуществившее самовольную постройку,
        не приобретает на нее право собственности, оно не вправе распоряжаться
        постройкой - продавать, дарить, сдавать в аренду, совершать другие
        сделки. Самовольная постройка подлежит сносу осуществившим ее лицом либо
        за его счет, а право собственности на самовольную постройку может быть
        признано судом, а в предусмотренных законом случаях в ином установленном
        законом порядке, за лицом, в собственности, пожизненном наследуемом
        владении, постоянном (бессрочном) пользовании которого находится
        земельный участок, где осуществлена постройка. В этом случае лицо, за
        которым признано право собственности на постройку, возмещает
        осуществившему ее лицу расходы на постройку в размере, определенном
        судом. Право собственности на самовольную постройку не может быть
        признано за указанным лицом, если сохранение постройки нарушает права и
        охраняемые законом интересы других лиц либо создает угрозу жизни и
        здоровью граждан. Таким образом завершение таких сделок происходит в
        судебном порядке. Неприятностей можно избежать, привлекая
        квалифицированного юриста на самом начале пути – на этапе поиска жилья.
        В зависимости от сложности проведения той или иной сделки, грамотный
        юрист изложит клиенту план работы, обозначит вопросы необходимые для
        изучения и последующего их решения. Услуги будут определяться по каждой
        конкретной сделке – что и как необходимо сделать, какое участие будет
        принимать клиент.
      </p>
    </Card>
  </Layout>
);

export default IndexPage;
