import React from 'react';

import Layout from '../components/layout';
import SEO from '../components/seo';
import Card from '../components/Card';

const Predstavitelstvo = () => (
  <Layout>
    <SEO title="Home" />

    <Card>
      <h2>Представительство в суде города Геленджика</h2>

      <p>
        Ведение дела в суде и представительство интересов доверителя – одно из
        основных и наиболее сложных направлений юридической деятельности.
        Потребность в Юристе или Адвокате в городе Геленджике возникает, когда
        одной из сторон судебного процесса являетесь Вы, а также тогда, когда
        иск предъявлен к Вам, как к ответчику, когда Вы хотите сами подать иск
        или жалобу. Представление законных интересов доверителей в Суде или
        ведение дела в суде на всех стадиях судебных разбирательства по самым
        различным категориям споров. В первую очередь, перед тем, чтобы
        обратится в Суд, решается вопрос о возможности до судебного
        урегулирования спора, путем проведения переговоров с противной стороной,
        после чего следует представительство интересов в Суде и на стадии
        исполнения постановления судебного органа. Граждане вправе вести свои
        дела в суде лично или через представителей. Личное участие в деле
        гражданина не лишает его права иметь по этому делу представителя. В
        соответствии с законодательством Российской Федерации, расходы на оплату
        услуг представителя в суде относятся к судебным издержкам и возмещаются
        проигравшей стороной. К судебным издержкам относятся не только ведение
        дел в суде представителя, но и оказание отдельных услуг - таких как
        юридические консультации, составление процессуальных документов, жалоб,
        претензий, исковых заявлений и др. в суд.
      </p>
    </Card>
  </Layout>
);

export default Predstavitelstvo;
