import React from 'react';

import Layout from '../components/layout';
import SEO from '../components/seo';
import Card from '../components/Card';

const SoprovojdenieSdelok = () => (
  <Layout>
    <SEO title="Home" />

    <Card>
      <h2>Cопровождение сделок с недвижимостью любой сложности в Геленджике</h2>

      <p>
        Сделки могут быть односторонними, двухсторонними или многосторонними.
        Односторонней считается сделка, для совершения которой в соответствии с
        законом, иными правовыми актами или соглашением сторон необходимо и
        достаточно выражения воли одной стороны. Многосторонняя сделка - для
        заключения договора необходимо выражение согласованной воли двух сторон,
        либо трех или более сторон. Зачастую большинство граждан не обладает
        специальными знаниями. Юрист профессионал, оказывающий услугу по
        сопровождению сделки с недвижимостью, должен быть объективным и
        независимым, знать специфику проведения сделок и наступления не
        благоприятных последствий для клиента, обладать многолетним опытом и
        практикой проведения сделок. Считаю, что привлечение грамотного юриста
        для проведения сделок, идет на пользу сторонам договора, в виду того,
        что на данном рынке юридическая подкованность граждан очень слаба, что
        создает благоприятные условия для мошенников. Учитывая то, что стоимость
        данной юридической услуги по сравнению с ценой недвижимого имущества,
        существенно мала, клиент при этом максимально страхует свои риски от
        наступления негативных и нежелательных последствий для себя. В
        сложившейся практики в городе Геленджике на рынке недвижимости, часто
        можно встретить так называемые «плохие» квартиры. Обычно такая репутация
        складывается у квартирных жилых домов, которые строились с нарушениями
        законодательства РФ, в частности без соответствующего на то разрешения,
        с нарушением градостроительных норм и правил, где могли быть не учтены
        права и законные интересы соседей и иных заинтересованных лиц, зачастую
        такие дома в судебном порядке признаются самовольными постройками. Так
        давайте же разберемся, что такое самовольная постройка согласно ст. 222
        ГК РФ самовольной постройкой является жилой дом, другое строение,
        сооружение или иное недвижимое имущество, созданное на земельном
        участке, не отведенном для этих целей в порядке, установленном законом и
        иными правовыми актами, либо созданное без получения на это необходимых
        разрешений или с существенным нарушением градостроительных и
        строительных норм и правил. Лицо, осуществившее самовольную постройку,
        не приобретает на нее право собственности, оно не вправе распоряжаться
        постройкой - продавать, дарить, сдавать в аренду, совершать другие
        сделки. Самовольная постройка подлежит сносу осуществившим ее лицом либо
        за его счет, а право собственности на самовольную постройку может быть
        признано судом, а в предусмотренных законом случаях в ином установленном
        законом порядке, за лицом, в собственности, пожизненном наследуемом
        владении, постоянном (бессрочном) пользовании которого находится
        земельный участок, где осуществлена постройка. В этом случае лицо, за
        которым признано право собственности на постройку, возмещает
        осуществившему ее лицу расходы на постройку в размере, определенном
        судом. Право собственности на самовольную постройку не может быть
        признано за указанным лицом, если сохранение постройки нарушает права и
        охраняемые законом интересы других лиц либо создает угрозу жизни и
        здоровью граждан. Таким образом завершение таких сделок происходит в
        судебном порядке. Неприятностей можно избежать, привлекая
        квалифицированного юриста на самом начале пути – на этапе поиска жилья.
        В зависимости от сложности проведения той или иной сделки, грамотный
        юрист изложит клиенту план работы, обозначит вопросы необходимые для
        изучения и последующего их решения. Услуги будут определяться по каждой
        конкретной сделке – что и как необходимо сделать, какое участие будет
        принимать клиент.
      </p>
    </Card>
  </Layout>
);

export default SoprovojdenieSdelok;
