import React from 'react';

import Layout from '../components/layout';
import SEO from '../components/seo';
import Card from '../components/Card';

const SostavlenieIskovih = () => (
  <Layout>
    <SEO title="Составление исковых заявлений, жалоб, претензий в городе Геленджике" />

    <Card>
      <h2>Составление исковых заявлений, жалоб, претензий в городе Геленджике</h2>

      <p>
        Составление исковых заявлений cогласно Гражданско процессуальному
        кодексу статья 131 Форма и содержание искового заявления 1. Исковое
        заявление подается в суд в письменной форме. 2. В исковом заявлении
        должны быть указаны:
      </p>

      <ul>
        <li>1) наименование суда, в который подается заявление;</li>
        <li>
          2) наименование истца, его место жительства или, если истцом является
          организация, ее место нахождения, а также наименование представителя и
          его адрес, если заявление подается представителем.
        </li>
      </ul>
    </Card>
  </Layout>
);

export default SostavlenieIskovih;
