import React from 'react';

import Layout from '../components/layout';
import SEO from '../components/seo';
import Card from '../components/Card';

const SostavlenieIskovih = () => (
  <Layout>
    <SEO title="Составление исковых заявлений, жалоб, претензий в городе Геленджике" />

    <Card>
      <h2>Составление исковых заявлений, жалоб, претензий в городе Геленджике</h2>

      <p>
        Составление исковых заявлений Согласно Гражданско процессуального
        кодекса статья 131 Форма и содержание искового заявления 1. Исковое
        заявление подается в суд в письменной форме. 2. В исковом заявлении
        должны быть указаны:
      </p>
      <ul>
        <li>1) наименование суда, в который подается заявление;</li>
        <li>
          2) наименование истца, его место жительства или, если истцом является
          организация, ее место нахождения, а также наименование представителя и
          его адрес, если заявление подается представителем;
          {' '}
        </li>
        <li>
          3) наименование
          ответчика, его место жительства или, если ответчиком является
          организация, ее место нахождения;
        </li>
        <li>
          4) в чем заключается нарушение либо
          угроза нарушения прав, свобод или законных интересов истца и его
          требования;
        </li>
        <li>
          5) обстоятельства, на которых истец основывает свои
          требования, и доказательства, подтверждающие эти обстоятельства;
        </li>
        <li>
          6) цена
          иска, если он подлежит оценке, а также расчет взыскиваемых или
          оспариваемых денежных сумм;
        </li>
        <li>
          7) сведения о соблюдении досудебного порядка
          обращения к ответчику, если это установлено федеральным законом или
          предусмотрено договором сторон;
        </li>
        <li>
          8) перечень прилагаемых к заявлению
          документов.
        </li>
      </ul>

      <p>

        В заявлении могут быть указаны номера телефонов, факсов,
        адреса электронной почты истца, его представителя, ответчика, иные
        сведения, имеющие значение для рассмотрения и разрешения дела, а также
        изложены ходатайства истца. 3. В исковом заявлении, предъявляемом
        прокурором в защиту интересов Российской Федерации, субъектов Российской
        Федерации, муниципальных образований или в защиту прав, свобод и
        законных интересов неопределенного круга лиц, должно быть указано, в чем
        конкретно заключаются их интересы, какое право нарушено, а также должна
        содержаться ссылка на закон или иной нормативный правовой акт,
        предусматривающие способы защиты этих интересов. В случае обращения
        прокурора в защиту законных интересов гражданина в заявлении должно
        содержаться обоснование невозможности предъявления иска самим
        гражданином либо указание на обращение гражданина к прокурору. (в ред.
        Федерального закона от 05.04.2009 N 43-ФЗ) 4. Исковое заявление
        подписывается истцом или его представителем при наличии у него
        полномочий на подписание заявления и предъявление его в суд. Статья 132.
        Документы, прилагаемые к исковому заявлению К исковому заявлению
        прилагаются: его копии в соответствии с количеством ответчиков и третьих
        лиц; документ, подтверждающий уплату государственной пошлины;
        доверенность или иной документ, удостоверяющие полномочия представителя
        истца; документы, подтверждающие обстоятельства, на которых истец
        основывает свои требования, копии этих документов для ответчиков и
        третьих лиц, если копии у них отсутствуют; текст опубликованного
        нормативного правового акта в случае его оспаривания; доказательство,
        подтверждающее выполнение обязательного досудебного порядка
        урегулирования спора, если такой порядок предусмотрен федеральным
        законом или договором; расчет взыскиваемой или оспариваемой денежной
        суммы, подписанный истцом, его представителем, с копиями в соответствии
        с количеством ответчиков и третьих лиц. Статья 133. Принятие искового
        заявления Судья в течение пяти дней со дня поступления искового
        заявления в суд обязан рассмотреть вопрос о его принятии к производству
        суда. О принятии заявления к производству суда судья выносит
        определение, на основании которого возбуждается гражданское дело в суде
        первой инстанции. Статья 124. Форма и содержание заявления о вынесении
        судебного приказа 1. Заявление о вынесении судебного приказа подается в
        письменной форме. 2. В заявлении о вынесении судебного приказа должны
        быть указаны: 1) наименование суда, в который подается заявление; 2)
        наименование взыскателя, его место жительства или место нахождения; 3)
        наименование должника, его место жительства или место нахождения; 4)
        требование взыскателя и обстоятельства, на которых оно основано; 5)
        документы, подтверждающие обоснованность требования взыскателя; 6)
        перечень прилагаемых документов. В случае истребования движимого
        имущества в заявлении должна быть указана стоимость этого имущества. 3.
        Заявление о вынесении судебного приказа подписывается взыскателем или
        имеющим соответствующие полномочия его представителем. К заявлению,
        поданному представителем, должен быть приложен документ, удостоверяющий
        его полномочия.
      </p>
    </Card>
  </Layout>
);

export default SostavlenieIskovih;
